Repository: r3dm1ke/min-theme-wp
Catalog: src/languages/*.po
Languages: ru_ru

source: page does not exist
ru_ru: страница не найдена

source: someone possibly made a typo in the link
ru_ru: возможно, в ссылке опечатка

source: try searching or go to
ru_ru: попробуйте поиск или перейдите в

source: one comment
ru_ru: один комментарий

# comments title
source: %1$s comment
ru_ru: %1$s комментарий

source: comments are closed.
ru_ru: комментарии закрыты.

source: Primary
ru_ru: Главный

source: Sidebar
ru_ru: Сайдбар

source: Add widgets here.
ru_ru: Добавляй виджеты сюда.

source: Skip to content
ru_ru: Пропустить до контента

source: Primary Menu
ru_ru: Главное меню

source: Footer
ru_ru: Подвал

source: 2019 all rights reserved
ru_ru: 2019 все права защищены

source: something about cookies
ru_ru: что-то о куки

source: Copyright line
ru_ru: Строка копирайта

source: Subtitle line
ru_ru: Строка подзаголовка

source: Last link (custom HTML supported, but won't show in customizer window)
ru_ru: Последняя строка (поддерживается кастомный HTML, но он не будет работать в окне кастомайзера)

source: Glitch Effect
ru_ru: Glitch эффект

source: Turn Glitch effect on hover globally
ru_ru: Включить glitch эффект по наведению мышки глобально

source: Glitch color #1
ru_ru: Glitch цвет #1

source: Glitch color #2
ru_ru: Glitch цвет #2

source: Edit <span class="screen-reader-text">%s</span>
ru_ru: Редактировать <span class="screen-reader-text">%s</span>

source: Search Results for: %s
ru_ru: Результаты поиска по: %s

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свой первый пост? <a href="%1$s">Начните здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: По вашему запросу ничего не найдено, попробуйте перефразировать.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Мы не можем найти то, что вы ищете. Попробуйте перефразировать.

source: Pages:
ru_ru: Страницы:

source: read more<span class="screen-reader-text"> "%s"</span>
ru_ru: читать дальше<span class="screen-reader-text"> "%s"</span>
